{
  "items": [
    {
      "category_name": "Age",
      "category_img": "https://drive.google.com/uc?id=1rxYCYTwTW97iH-5EnoDp3poZUGMhD7pK",
      "quotes": [
        "<p>Youth is the gift of nature, but age is a work of art -- Stanislaw Jerzy Lec</p>",
        "<p>Let us never know what old age is. Let us know the happiness time brings, not count the years -- Ausonius</p>",
        "<p>Age is a case of mind over matter. If you don&#39;t mind, it don&#39;t matter -- Satchel Paige</p>",
        "<p>Cherish all your happy moments; they make a fine cushion for old age -- Booth Tarkington</p>",
        "<p>Try to keep your soul young and quivering right up to old age -- George Sand</p>",
        "<p>The secret of staying young is to live honestly, eat slowly, and lie about your age -- Lucille Ball</p>",
        "<p>The age of a woman doesn&#39;t mean a thing. The best tunes are played on the oldest fiddles -- Ralph Waldo Emerson</p>",
        "<p>Aging is not lost youth but a new stage of opportunity and strength -- Betty Friedan</p>",
        "<p>Age is an issue of mind over matter. If you don&#39;t mind, it doesn&#39;t matter -- Mark Twain</p>",
        "<p>Age is something that doesn&#39;t matter, unless you are a cheese -- Luis Bunuel</p>",
        "<p>Forty is the old age of youth; fifty the youth of old age -- Victor Hugo</p>",
        "<p>Youth has no age -- Pablo Picasso</p>",
        "<p>You can&#39;t help getting older, but you don&#39;t have to get old -- George Burns</p>",
        "<p>I&#39;m very mature for my age, but I&#39;m also innocent in a lot of ways -- Kirsten Dunst</p>",
        "<p>I will never be an old man. To me, old age is always 15 years older than I am -- Francis Bacon</p>",
        "<p>Just remember, once you&#39;re over the hill you begin to pick up speed -- Arthur Schopenhauer</p>",
        "<p>Youth is a blunder; Manhood a struggle, Old Age a regret -- Benjamin Disraeli</p>",
        "<p>My love for ice cream emerged at an early age - and has never left! -- Ginger Rogers</p>",
        "<p>Old age and treachery will always beat youth and exuberance -- David Mamet</p>",
        "<p>The trick is growing up without growing old -- Casey Stengel</p>",
        "<p>Love has no age, no limit; and no death -- John Galsworthy</p>",
        "<p>Education is the best provision for old age -- Aristotle</p>",
        "<p>Bad news isn&#39;t wine. It doesn&#39;t improve with age -- Colin Powell</p>",
        "<p>Age wrinkles the body. Quitting wrinkles the soul -- Douglas MacArthur</p>",
        "<p>Old minds are like old horses; you must exercise them if you wish to keep them in working order -- John Adams</p>",
        "<p>There&#39;s a vintage which comes with age and experience -- Jon Bon Jovi</p>",
        "<p>Old age: the crown of life, our play&#39;s last act -- Marcus Tullius Cicero</p>",
        "<p>You can fake your age or mask it, but the passion that moves the characters has to be real -- Victoria Abril</p>",
        "<p>When grace is joined with wrinkles, it is adorable. There is an unspeakable dawn in happy old age -- Victor Hugo</p>",
        "<p>Age does not make us childish, as some say; it finds us true children -- James Anthony Froude</p>",
        "<p>The people who live in a golden age usually go around complaining how yellow everything looks -- Randall Jarrell</p>",
        "<p>&#39;Age&#39; is the acceptance of a term of years. But maturity is the glory of years -- Martha Graham</p>",
        "<p>As men get older, the toys get more expensive -- Marvin Davis</p>",
        "<p>Old age is just a record of one&#39;s whole life -- Muhammad Ali</p>",
        "<p>Age considers; youth ventures -- Rabindranath Tagore</p>",
        "<p>No matter what age you are, there&#39;s a lot of room for learning -- Tony Bennett</p>",
        "<p>In youth we learn; in age we understand -- Marie von Ebner-Eschenbach</p>",
        "<p>Age is no barrier. It&#39;s a limitation you put on your mind -- Jackie Joyner-Kersee</p>",
        "<p>Age is whatever you think it is. You are as old as you think you are -- Muhammad Ali</p>",
        "<p>Age does not bring you wisdom, age brings you wrinkles -- Estelle Getty</p>",
        "<p>Where there is age there is evolution, where there is life there is growth -- Anjelica Huston</p>",
        "<p>Youth is wasted on the young. George -- Bernard Shaw</p>",
        "<p>Adults are obsolete children -- Dr. Seuss</p>",
        "<p>A man growing old becomes a child again -- Sophoclese</p>",
        "<p>Some age, others mature -- Sean Connery</p>",
        "<p>None are so old as those who have outlived enthusiasm -- Henry David Thoreau</p>",
        "<p>Dissents speak to a future age -- Ruth Bader Ginsburg</p>",
        "<p>Age is a very high price to pay for maturity -- Tom Stoppard</p>",
        "<p>What Youth deemed crystal, Age finds out was dew -- Robert Browning</p>",
        "<p>Those who love deeply never grow old; they may die of old age, but they die young -- Dorothy Canfield Fisher</p>",
        "<p>The shades of respectability begin to close about the greying head -- Mason Cooley</p>",
        "<p>For me, love is endless, and love has no age limit -- Khalid</p>",
        "<p>With age comes common sense and wisdom -- Nas</p>",
        "<p>We are always the same age inside -- Gertrude Stein</p>",
        "<p>Every man desires to live long, but no man wishes to be old -- Jonathan Swift</p>",
        "<p>It is not how old you are, but how you are old -- Jules Renard</p>",
        "<p>Age does not protect you from love. But love, to some extent, protects you from age -- Jeanne Moreau</p>",
        "<p>Being seventy is not a sin -- Golda Meir</p>",
        "<p>I&#39;m very pleased to be here. Let&#39;s face it, at my age I&#39;m very pleased to be anywhere -- George Burns</p>",
        "<p>Age is like love, it cannot be hid -- Thomas Dekker</p>",
        "<p>Forty is the old age of youth, fifty is the youth of old age -- Hosea Ballou</p>"
      ]
    },
    {
      "category_name": "Alone",
      "category_img": "https://drive.google.com/uc?id=1n0YXRW8Tduqnfm0_hRwxweHwOZBdCVbp",
      "quotes": [
        "<p>I&#39;m learning a lot about myself being alone, and doing what I&#39;m doing -- Chantal Kreviazuk</p>",
        "<p>A dream you dream alone is only a dream. A dream you dream together is reality -- Yoko Ono</p>",
        "<p>The soul that sees beauty may sometimes walk alone -- Johann Wolfgang von Goethe</p>",
        "<p>As I get older I&#39;m more and more comfortable being alone -- Sienna Miller</p>",
        "<p>Alone we can do so little; together we can do so much -- Helen Keller</p>",
        "<p>Walking with a friend in the dark is better than walking alone in the light -- Helen Keller</p>",
        "<p>The best part about being alone is that you really don&#39;t have to answer to anybody. You do what you want -- Justin Timberlake</p>",
        "<p>The time you feel lonely is the time you most need to be by yourself -- Douglas Coupland</p>",
        "<p>It is far better to be alone, than to be in bad company -- George Washington</p>",
        "<p>What a lovely surprise to finally discover how unlonely being alone can be -- Ellen Burstyn</p>",
        "<p>Justice cannot be for one side alone, but must be for both -- Eleanor Roosevelt</p>",
        "<p>It&#39;s better to be unhappy alone than unhappy with someone - so far -- Marilyn Monroe</p>",
        "<p>Being alone is very difficult -- Yoko Ono</p>",
        "<p>When everything is lonely I can be my best friend -- Conor Oberst</p>",
        "<p>I restore myself when I&#39;m alone -- Marilyn Monroe</p>",
        "<p>The strong man is strongest when alone -- Friedrich Schiller</p>",
        "<p>The lonely become either thoughtful or empty -- Mason Cooley</p>",
        "<p>We are all born alone and die alone. The loneliness is definitely part of the journey of life -- Jenova Chen</p>",
        "<p>Without a family, man, alone in the world, trembles with the cold -- Andre Maurois</p>",
        "<p>A hospital alone shows what war is -- Erich Maria Remarque</p>",
        "<p>No one can arrive from being talented alone, work transforms talent into genius -- Anna Pavlova</p>",
        "<p>Reason is a crutch for age, but youth is strong enough to walk alone -- John Dryden</p>",
        "<p>We learn about life not from plusses alone, but from minuses as well -- Anton Chekhov</p>",
        "<p>Thank you for leaving us alone but giving us enough attention to boost our egos -- Mick Jagger</p>",
        "<p>He travels the fastest who travels alone -- Rudyard Kipling</p>",
        "<p>If you make friends with yourself you will never be alone -- Maxwell Maltz</p>",
        "<p>Artists walk alone -- Ezra Miller</p>",
        "<p>I just always wanted to be left alone to go into a creative space -- Randy Quaid</p>",
        "<p>Your actions, and your action alone, determines your worth -- Evelyn Waugh</p>",
        "<p>All of our unhappiness comes from our inability to be alone -- Jean de la Bruyere</p>",
        "<p>If you&#39;re going to put yourself above everybody else, you might end up alone -- Joseph Gordon-Levitt</p>",
        "<p>To be adult is to be alone -- Jean Rostand</p>"
      ]
    },
    {
      "category_name": "Amazing",
      "category_img": "https://drive.google.com/uc?id=1PaXgnZJxl9wJ9NG90um_s6QPT5rFdd5B",
      "quotes": [
        "<p>The unconditional love for you child, it&#39;s truly amazing -- Jourdan Dunn</p>",
        "<p>It&#39;s amazing what you&#39;ll discover if you start exploring what God has placed within you -- Victoria Osteen</p>",
        "<p>When you&#39;re true to who you are, amazing things happen -- Deborah Norville</p>",
        "<p>It is amazing how nice people are to you when they know you&#39;re going away --Michael Arlen</p>",
        "<p>Work hard, be kind, and amazing things will happen -- Conan O&#39;Brien</p>",
        "<p>I love being on tour; I love being on the road. It&#39;s the most amazing feeling ever. I live for it; I love it -- Kat Graham</p>",
        "<p>Count your blessings. You are one of a kind. There&#39;s no one in the world like you. You are amazing -- Richard Simmons</p>",
        "<p>It is amazing how complete is the delusion that beauty is goodness -- Leo Tolstoy</p>",
        "<p>It&#39;s the most amazing feeling to hold your child in your arms -- Chris O&#39;Donnell</p>",
        "<p>It&#39;s amazing living alone. I&#39;m very lucky. It&#39;s like a refuge -- Paloma Faith</p>",
        "<p>I think having children is the most amazing thing -- Rachel Stevens</p>",
        "<p>It&#39;s an amazing feeling to go into a studio and really be alone -- Joaquin Phoenix</p>",
        "<p>Travel around the world is amazing. New people. New-found family, really -- Dhani Jones</p>",
        "<p>Motherhood is a dream. It really is absolutely amazing -- Jessica Simpson</p>",
        "<p>Failure is an amazing data point that tells you which direction not to go -- Payal Kadakia</p>",
        "<p>Exercise is amazing, from the inside out. I feel so alive and have more energy -- Vanessa Hudgens</p>",
        "<p>I think there&#39;s nothing more amazing than helping people every day -- Naomie Harris</p>",
        "<p>Propaganda is amazing. People can be led to believe anything -- Alice Walker</p>",
        "<p>It&#39;s amazing how stress keeps you trim -- Peter Andre</p>"
      ]
    },
    {
      "category_name": "Angry",
      "category_img": "https://drive.google.com/uc?id=1bDKnhkjY4P7AHxRdfRzWpJx9fIdVY_Mj",
      "quotes": [
        "<p>We boil at different degrees -- Clint Eastwood</p>",
        "<p>Speak when you are angry - and you&#39;ll make the best speech you&#39;ll ever regret -- Laurence J. Peter</p>",
        "<p>For every minute you remain angry, you give up sixty seconds of peace of mind -- Ralph Waldo Emerson</p>",
        "<p>A man who has never made a woman angry is a failure in life -- Christopher Morley</p>",
        "<p>People won&#39;t have time for you if you are always angry or complaining -- Stephen Hawking</p>",
        "<p>I don&#39;t usually lose my temper, but if I get angry, it&#39;s true - I&#39;m scary -- Eva Mendes</p>",
        "<p>Silence is one of the hardest arguments to refute -- Josh Billings</p>",
        "<p>To be angry is to revenge the faults of others on ourselves -- Alexander Pope</p>",
        "<p>While seeking revenge, dig two graves - one for yourself -- Douglas Horton</p>",
        "<p>He who angers you conquers you -- Elizabeth Kenny</p>",
        "<p>When angry count to ten before you speak. If very angry, count to one hundred -- Thomas Jefferson</p>",
        "<p>Anger and intolerance are the enemies of correct understanding -- Mahatma Gandhi</p>",
        "<p>Anger is the enemy of non-violence and pride is a monster that swallows it up -- Mahatma Gandhi</p>",
        "<p>When angry, count to four; when very angry, swear -- Mark Twain</p>",
        "<p>Grab the broom of anger and drive off the beast of fear -- Zora Neale Hurston</p>",
        "<p>When one burns one&#39;s bridges, what a very nice fire it makes -- Dylan Thomas</p>",
        "<p>The opposite of anger is not calmness, its empathy -- Mehmet Oz</p>",
        "<p>Sometimes, you have to get angry to get things done -- Ang Lee</p>",
        "<p>Getting angry doesn&#39;t solve anything -- Grace Kelly</p>",
        "<p>Let us not look back in anger, nor forward in fear, but around in awareness -- James Thurber</p>",
        "<p>Anger cannot be dishonest -- Marcus Aurelius</p>",
        "<p>A man that does not know how to be angry does not know how to be good -- Henry Ward Beecher</p>",
        "<p>If you get down and quarell everyday, you&#39;re saying prayers to the devil, I say -- Bob Marley</p>",
        "<p>Sometimes it&#39;s worse to win a fight than to lose -- Billie Holiday</p>",
        "<p>A hungry man is an angry one -- Buchi Emecheta</p>",
        "<p>Denial, panic, threats, anger - those are very human responses to feeling guilt -- Joshua Oppenheimer</p>",
        "<p>Never go to bed angry, stay up and fight -- William Congreve</p>",
        "<p>The best remedy for a short temper is a long walk -- Joseph Joubert</p>",
        "<p>Be modest, humble, simple. Control your anger -- Abraham Cahan</p>",
        "<p>The greatest remedy for anger is delay -- Lucius Annaeus Seneca</p>",
        "<p>Never do anything when you are in a temper, for you will do everything wrong -- Baltasar Gracian</p>",
        "<p>Whatever is begun in anger ends in shame -- Benjamin Franklin</p>",
        "<p>Getting angry doesn&#39;t solve anything -- Grace Kelly</p>"
      ]
    },
    {
      "category_name": "Life",
      "category_img": "https://drive.google.com/uc?id=1OfEuw2e0XFAuKtsvVK3jEpKp1rT6Tf_T",
      "quotes": [
        "<p>There is only one happiness in this life, to love and be loved -- George Sand</p>",
        "<p>Only I can change my life. No one can do it for me -- Carol Burnet</p>",
        "<p>Life is 10% what happens to you and 90% how you react to it -- Charles R. Swindoll</p>",
        "<p>The greatest gift of life is friendship, and I have received it -- Hubert H. Humphrey</p>",
        "<p>Be happy for this moment. This moment is your life -- Omar Khayyam</p>",
        "<p>Do not take life too seriously. You will never get out of it alive -- Elbert Hubbard</p>",
        "<p>Choose a job you love, and you will never have to work a day in your life -- Confucius</p>",
        "<p>Because of your smile, you make life more beautiful -- Thich Nhat Hanh</p>"
      ]
    },
    {
      "category_name": "Friendship",
      "category_img": "https://drive.google.com/uc?id=1zVNlvh_gpfmKCBaHRsSplEQiAKim7MYI",
      "quotes": [
        "<p>The greatest gift of life is friendship, and I have received it -- Hubert H. Humphrey</p>",
        "<p>Share your smile with the world. It&#39;s a symbol of friendship and peace -- Christie Brinkley</p>",
        "<p>Friends show their love in times of trouble, not in happiness -- Euripides</p>",
        "<p>Walking with a friend in the dark is better than walking alone in the light -- Helen Keller</p>",
        "<p>There is nothing on this earth more to be prized than true friendship -- Thomas Aquinas</p>",
        "<p>My best friend is the one who brings out the best in me -- Henry Ford</p>",
        "<p>Friends are the siblings God never gave us --Mencius</p>"
      ]
    },
    {
      "category_name": "Funny",
      "category_img": "https://drive.google.com/uc?id=1G6DbBaJB9LGNkI83UUOub5J8Hz7PdC17",
      "quotes": [
        "<p>Do not take life too seriously. You will never get out of it alive -- Elbert Hubbard</p>",
        "<p>To succeed in life, you need three things: a wishbone, a backbone and a funny bone -- Reba McEntire</p>",
        "<p>Life would be tragic if it weren&#39;t funny -- Stephen Hawking</p>",
        "<p>Age is something that doesn&#39;t matter, unless you are a cheese -- Luis Bunuel</p>",
        "<p>My fake plants died because I did not pretend to water them -- Mitch Hedberg</p>"
      ]
    },
    {
      "category_name": "Family",
      "category_img": "https://drive.google.com/uc?id=1VuF0ll36B3IW-6T-qDN_qACVrVyS_cNr",
      "quotes": [
        "<p>The most important thing in the world is family and love -- John Wooden</p>",
        "<p>You don&#39;t choose your family. They are God&#39;s gift to you, as you are to them -- Desmond Tutu</p>",
        "<p>Family is not an important thing. It&#39;s everything -- Michael J. Fox</p>",
        "<p>The family is one of nature&#39;s masterpieces -- George Santayana</p>",
        "<p>I believe that the greatest gift you can give your family and the world is a healthy you --&nbsp;Joyce Meyer</p>",
        "<p>To us, family means putting your arms around each other and being there -- Barbara Bush</p>"
      ]
    },
    {
      "category_name": "Smile",
      "category_img": "https://drive.google.com/uc?id=103iQUR9pFxnmGI5vwhU63-YWTn8Hhev8",
      "quotes": [
        "<p>Let us always meet each other with smile, for the smile is the beginning of love -- Mother Teresa</p>",
        "<p>Smile in the mirror. Do that every morning and you&#39;ll start to see a big difference in your life -- Yoko Ono</p>",
        "<p>Share your smile with the world. It&#39;s a symbol of friendship and peace -- Christie Brinkley</p>",
        "<p>Smile, it is the key that fits the lock of everybody&#39;s heart -- Anthony J. D&#39;Angelo</p>",
        "<p>The real man smiles in trouble, gathers strength from distress, and grows brave by reflection -- Thomas Paine</p>"
      ]
    }
  ]
}